Repository: opelog-dev/opelog
Catalog: Opelog/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt_br, th, vi, zh_hans, zh_hant

# accessibility_add_item
source: Add Item
de: Artikel hinzufügen
es: Añadir artículo
fr: Ajouter un article
id: Tambah Item
it: Aggiungi elemento
ja: アイテムを追加
ko: 아이템 추가
pt_br: Adicionar item
th: เพิ่มรายการ
vi: Thêm mặt hàng
zh_hans: 添加项目
zh_hant: 新增項目

# action_add_item
source: Add Item
de: Artikel hinzufügen
es: Añadir artículo
fr: Ajouter un article
id: Tambah Item
it: Aggiungi elemento
ja: アイテムを追加
ko: 아이템 추가
pt_br: Adicionar item
th: เพิ่มรายการ
vi: Thêm mặt hàng
zh_hans: 添加项目
zh_hant: 新增項目

# action_add_photo
source: Add Photo
de: Foto hinzufügen
es: Añadir foto
fr: Ajouter une photo
id: Tambah Foto
it: Aggiungi foto
ja: 写真を追加
ko: 사진 추가
pt_br: Adicionar foto
th: เพิ่มรูปภาพ
vi: Thêm ảnh
zh_hans: 添加照片
zh_hant: 新增照片

# action_cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
th: ยกเลิก
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# action_choose_from_library
source: Choose from Library
de: Aus Mediathek wählen
es: Elegir de la biblioteca
fr: Choisir dans la photothèque
id: Pilih dari Galeri
it: Scegli dalla libreria
ja: ライブラリから選ぶ
ko: 라이브러리에서 선택
pt_br: Escolher da galeria
th: เลือกจากคลังภาพ
vi: Chọn từ Thư viện ảnh
zh_hans: 从相册选择
zh_hant: 從相簿選擇

# action_clear_photo
source: Remove Photo
de: Foto entfernen
es: Eliminar foto
fr: Supprimer la photo
id: Hapus Foto
it: Rimuovi foto
ja: 写真を削除
ko: 사진 삭제
pt_br: Remover foto
th: เอารูปออก
vi: Xóa ảnh
zh_hans: 移除照片
zh_hant: 刪除照片

# action_delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
th: ลบ
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# action_delete_item
source: Delete Item
de: Artikel löschen
es: Eliminar artículo
fr: Supprimer l’article
id: Hapus Item
it: Elimina elemento
ja: アイテムを削除
ko: 아이템 삭제
pt_br: Excluir item
th: ลบรายการ
vi: Xóa mặt hàng
zh_hans: 删除项目
zh_hant: 刪除項目

# action_edit_item
source: Edit Item
de: Artikel bearbeiten
es: Editar artículo
fr: Modifier l’article
it: Modifica elemento
ja: アイテムを編集
ko: 아이템 편집
pt_br: Editar item
th: แก้ไขรายการ
vi: Sửa mặt hàng
zh_hans: 编辑项目
zh_hant: 編輯項目

# action_mark_favorite
source: Mark as Favorite
de: Als Favorit markieren
es: Marcar como favorito
fr: Marquer comme favori
id: Tandai Favorit
it: Aggiungi ai preferiti
ja: お気に入りにする
ko: 즐겨찾기에 추가
pt_br: Marcar como favorito
th: ทำเป็นรายการโปรด
vi: Đánh dấu yêu thích
zh_hans: 标记为收藏
zh_hant: 加入最愛

# action_mark_finished
source: Done
de: Erledigt
es: Listo
fr: Terminé
id: Selesai
it: Fine
ja: 完了
ko: 완료
pt_br: Concluído
th: ใช้หมดแล้ว
vi: Xong
zh_hans: 完成
zh_hant: 完成

# action_remove_favorite
source: Remove Favorite
de: Favorit entfernen
es: Quitar favorito
fr: Retirer des favoris
id: Hapus dari Favorit
it: Rimuovi dai preferiti
ja: お気に入りを解除
ko: 즐겨찾기 해제
pt_br: Remover dos favoritos
th: เลิกรายการโปรด
vi: Bỏ yêu thích
zh_hans: 取消收藏
zh_hant: 取消最愛

# action_save
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
id: Simpan
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
th: บันทึก
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# action_take_photo
source: Take Photo
de: Foto aufnehmen
es: Tomar foto
fr: Prendre une photo
id: Ambil Foto
it: Scatta foto
ja: 写真を撮る
ko: 사진 촬영
pt_br: Tirar foto
th: ถ่ายรูป
vi: Chụp ảnh
zh_hans: 拍照
zh_hant: 拍照

# add_more_photos
source: Multiple photos
de: Mehrere Fotos
es: Varias fotos
fr: Plusieurs photos
id: Beberapa foto
it: Più foto
ja: 複数写真
ko: 여러 장의 사진
pt_br: Várias fotos
th: หลายรูป
vi: Nhiều ảnh
zh_hans: 多张照片
zh_hant: 多張照片

source: Add more photos with Premium
de: Mit Premium mehr Fotos hinzufügen
es: Añade más fotos con Premium
fr: Ajoutez plus de photos avec Premium
id: Tambahkan lebih banyak foto dengan Premium
it: Aggiungi più foto con Premium
ja: Premiumで写真を複数枚追加できます
ko: Premium으로 사진을 여러 장 추가할 수 있습니다
pt_br: Adicione mais fotos com o Premium
th: เพิ่มรูปได้มากขึ้นด้วย Premium
vi: Thêm ảnh với Premium
zh_hans: 开通高级版可添加更多照片
zh_hant: 使用 Premium 可加入多張照片

# ads_hidden_for_premium
source: Ads are hidden for Premium users.
de: Werbung ist für Premium-Nutzer ausgeblendet.
es: Los usuarios Premium no ven anuncios.
fr: Les utilisateurs Premium ne voient pas de publicité.
id: Iklan disembunyikan untuk pengguna Premium.
it: La pubblicità è nascosta per gli utenti Premium.
ja: Premiumユーザーには広告が表示されません。
ko: Premium 사용자에게는 광고가 표시되지 않습니다。
pt_br: Os anúncios ficam ocultos para usuários Premium.
th: ผู้ใช้ Premium จะไม่เห็นโฆษณา
vi: Quảng cáo được ẩn với gói Premium.
zh_hans: 高级版用户不显示广告。
zh_hant: Premium 使用者不會看到廣告。

# ads_remove_with_premium
source: Remove ads with Premium
de: Werbung mit Premium entfernen
es: Elimina anuncios con Premium
fr: Supprimez les publicités avec Premium
id: Hapus iklan dengan Premium
it: Rimuovi la pubblicità con Premium
ja: Premiumで広告を非表示
ko: Premium으로 광고 제거
pt_br: Remova anúncios com o Premium
th: ปิดโฆษณาด้วย Premium
vi: Tắt quảng cáo với Premium
zh_hans: 升级高级版可去广告
zh_hant: 使用 Premium 移除廣告

# after_use_section
source: After use
de: Nach der Nutzung
es: Después de usar
fr: Après usage
id: Setelah pemakaian
it: Dopo l'uso
ja: 使い終わったあと
ko: 사용 후
pt_br: Depois do uso
th: หลังใช้
vi: Sau khi dùng
zh_hans: 用后
zh_hant: 使用後

# alert_delete_message
source: This item and its photos will be removed from this device.
de: Dieser Artikel und seine Fotos werden von diesem Gerät entfernt.
es: Se eliminará el artículo y sus fotos de este dispositivo.
fr: L’article et ses photos seront supprimés de cet appareil.
id: Item ini beserta fotonya akan dihapus dari perangkat ini.
it: Questo elemento e le sue foto verranno rimossi da questo dispositivo.
ja: このアイテムと写真はこの端末から削除されます。
ko: 이 아이템과 사진이 이 기기에서 삭제됩니다。
pt_br: Este item e suas fotos serão removidos deste aparelho.
th: รายการนี้และรูปภาพที่เกี่ยวข้องจะถูกลบจากอุปกรณ์นี้
vi: Mặt hàng này và ảnh liên quan sẽ bị gỡ khỏi thiết bị.
zh_hans: 此项目及其照片将从本设备中移除。
zh_hant: 此項目與照片將從此裝置移除。

# alert_delete_title
source: Delete this item?
de: Diesen Artikel löschen?
es: ¿Eliminar este artículo？
fr: Supprimer cet article？
id: Hapus item ini?
it: Eliminare questo elemento?
ja: このアイテムを削除しますか？
ko: 이 아이템을 삭제할까요？
pt_br: Excluir este item?
th: ลบรายการนี้หรือไม่?
vi: Xóa mặt hàng này?
zh_hans: 要删除此项目吗？
zh_hant: 要刪除此項目嗎？

# alert_mark_finished_message
source: It will move to your finished log. You can add a note later.
de: Er wandert in dein Erledigt-Protokoll. Du kannst später eine Notiz hinzufügen.
es: Se moverá al registro de terminados. Podrás añadir una nota después.
fr: Il sera déplacé vers l’historique terminé. Vous pourrez ajouter une note plus tard.
id: Item akan dipindahkan ke log selesai. Anda bisa menambah catatan nanti.
it: Verrà spostato nel registro degli elementi terminati. Puoi aggiungere una nota in seguito.
ja: 使い切りログに移動します。あとからメモを追加できます。
ko: 사용 완료 기록으로 이동합니다. 나중에 메모를 추가할 수 있습니다。
pt_br: Ele vai para o seu histórico de concluídos. Você pode adicionar uma nota depois.
th: จะย้ายไปบันทึกที่ใช้หมดแล้ว เพิ่มโน้ตทีหลังได้
vi: Mặt hàng sẽ chuyển sang nhật ký đã xong. Bạn có thể thêm ghi chú sau.
zh_hans: 将移至已用完记录。您仍可稍后添加备注。
zh_hant: 將移到用完記錄，之後仍可加入備註。

# alert_mark_finished_title
source: Mark as finished?
de: Als erledigt markieren?
es: ¿Marcar como terminado？
fr: Marquer comme terminé？
id: Tandai sebagai selesai?
it: Segnare come terminato?
ja: 使い終わりにしますか？
ko: 사용 완료로 표시할까요？
pt_br: Marcar como concluído?
th: ทำเครื่องหมายว่าใช้หมดแล้วหรือไม่?
vi: Đánh dấu là đã dùng xong?
zh_hans: 标记为已用完？
zh_hant: 要標記為用完了嗎？

# archive_empty_subtitle
source: Finished items will appear here with gentle summaries.
de: Erledigte Artikel erscheinen hier mit kurzen Zusammenfassungen.
es: Los artículos terminados aparecerán aquí con resúmenes sencillos.
fr: Les articles terminés apparaîtront ici avec de petits récapitulatifs.
id: Item yang sudah selesai akan muncul di sini bersama ringkasan singkatnya.
it: Gli elementi terminati appariranno qui con riepiloghi chiari.
ja: 使い切ったアイテムが、やさしいまとめと一緒に表示されます。
ko: 사용 완료한 아이템이 여기에 부드러운 요약과 함께 표시됩니다。
pt_br: Itens concluídos aparecerão aqui com resumos simples.
th: รายการที่ใช้หมดแล้วจะแสดงที่นี่พร้อมสรุปสั้น ๆ
vi: Các mặt hàng đã xong sẽ xuất hiện tại đây cùng tóm tắt ngắn gọn.
zh_hans: 已用完的项目会出现在这里，并附有简要汇总。
zh_hant: 用完的項目會與摘要一起顯示在此。

# archive_empty_title
source: No finished items yet
de: Noch keine erledigten Artikel
es: Aún no hay artículos terminados
fr: Pas encore d’articles terminés
id: Belum ada item selesai
it: Nessun elemento terminato
ja: まだ使い切りログはありません
ko: 아직 사용 완료 기록이 없습니다
pt_br: Nenhum item concluído ainda
th: ยังไม่มีรายการที่ใช้หมด
vi: Chưa có mặt hàng đã xong
zh_hans: 尚无已用完项目
zh_hant: 尚無用完記錄

# archive_filtered_empty_hint
source: No items match this filter. Try another chip.
de: Keine Artikel passen zu diesem Filter. Probiere einen anderen Chip.
es: Ningún artículo coincide con este filtro. Prueba otra etiqueta.
fr: Aucun article ne correspond à ce filtre. Essayez une autre pastille.
id: Tidak ada item yang cocok dengan filter ini. Coba pilihan lainnya.
it: Nessun elemento corrisponde a questo filtro. Prova un altro chip.
ja: この条件に合うアイテムはありません。別のバッジを試してください。
ko: 이 필터와 일치하는 아이템이 없습니다. 다른 칩을 선택해 보세요。
pt_br: Nenhum item corresponde a este filtro. Tente outra opção.
th: ไม่มีรายการที่ตรงตัวกรองนี้ ลองเลือกตัวเลือกอื่น
vi: Không có mặt hàng khớp bộ lọc. Hãy thử chọn nhãn khác.
zh_hans: 没有符合该筛选的项目，试试其他标签。
zh_hant: 沒有符合此篩選的項目，請試試其他標籤。

# archive_finished_line
source: Finished %@
de: Erledigt %@
es: Terminado %@
fr: Terminé %@
id: Selesai %@
it: Terminato %@
ja: 終了: %@
ko: 완료: %@
pt_br: Concluído em %@
th: ใช้หมดเมื่อ %@
vi: Đã xong %@
zh_hans: 已于 %@ 用完
zh_hant: 完成：%@

# archive_opened_line
source: Opened %@
de: Geöffnet %@
es: Abierto %@
fr: Ouvert %@
id: Dibuka %@
it: Aperto %@
ja: 開封: %@
ko: 개봉: %@
pt_br: Aberto em %@
th: เปิดเมื่อ %@
vi: Đã mở %@
zh_hans: 已于 %@ 开封
zh_hant: 開封：%@

# archive_used_days_format
source: Used for %lld days
de: %lld Tage genutzt
es: Usado durante %lld días
fr: Utilisé pendant %lld jours
id: Digunakan selama %lld hari
it: Usato per %lld giorni
ja: %lld日間使用
ko: %lld일 사용
pt_br: Usado por %lld dias
th: ใช้ไป %lld วัน
vi: Dùng %lld ngày
zh_hans: 已使用 %lld 天
zh_hant: 已使用 %lld 天

# category_contact_lens
source: Contact Lens
de: Kontaktlinsen
es: Lentes de contacto
fr: Lentilles de contact
id: Lensa Kontak
it: Lenti a contatto
ja: コンタクト
ko: 콘택트렌즈
pt_br: Lentes de contato
th: คอนแทกเลนส์
vi: Kính áp tròng
zh_hans: 隐形眼镜
zh_hant: 隱形眼鏡

# category_daily_items
source: Daily Items
de: Alltagsartikel
es: Artículos diarios
fr: Articles du quotidien
id: Keperluan Harian
it: Articoli quotidiani
ja: 日用品
ko: 생활용품
pt_br: Itens do dia a dia
th: ของใช้ประจำวัน
vi: Đồ dùng hằng ngày
zh_hans: 日用品
zh_hant: 日用品

# category_eye_drops
source: Eye Drops
de: Augentropfen
es: Gotas para los ojos
fr: Collyre
id: Obat Tetes Mata
it: Collirio
ja: 目薬
ko: 안약
pt_br: Colírios
th: ยาหยอดตา
vi: Thuốc nhỏ mắt
zh_hans: 眼药水
zh_hant: 眼藥水

# category_filters
source: Filters
de: Filter
es: Filtros
fr: Filtres
id: Filter
it: Filtri
ja: フィルター
ko: 필터
pt_br: Filtros
th: ฟิลเตอร์
vi: Lọc
zh_hans: 滤芯/滤材
zh_hant: 濾芯

# category_food
source: Food
de: Lebensmittel
es: Alimentos
fr: Aliments
id: Makanan
it: Alimenti
ja: 食品
ko: 식품
pt_br: Alimentos
th: อาหาร
vi: Thực phẩm
zh_hans: 食品
zh_hant: 食品

# category_fragrance
source: Fragrance
de: Duft
es: Fragancia
fr: Parfum
id: Wangi-wangian
it: Profumi
ja: 香水
ko: 향수
pt_br: Perfumaria
th: น้ำหอม
vi: Hương thơm
zh_hans: 香水香氛
zh_hant: 香水

# category_haircare
source: Haircare
de: Haarpflege
es: Cuidado del cabello
fr: Soin des cheveux
id: Perawatan Rambut
it: Cura dei capelli
ja: ヘアケア
ko: 헤어케어
pt_br: Cabelo
th: ดูแลเส้นผม
vi: Chăm sóc tóc
zh_hans: 美发护理
zh_hant: 護髮

# category_medicine
source: Medicine
de: Medikamente
es: Medicamentos
fr: Médicaments
id: Obat
it: Medicina
ja: 薬
ko: 의약품
pt_br: Medicamentos
th: ยา
vi: Thuốc
zh_hans: 药品
zh_hant: 藥品

# category_other
source: Other
de: Sonstiges
es: Otros
fr: Autre
id: Lainnya
it: Altro
ja: その他
ko: 기타
pt_br: Outros
th: อื่น ๆ
vi: Khác
zh_hans: 其他
zh_hant: 其他

# category_pet_food
source: Pet Food
de: Tierfutter
es: Comida para mascotas
fr: Nourriture pour animaux
id: Makanan Hewan
it: Cibo per animali
ja: ペットフード
ko: 반려동물 사료
pt_br: Alimento para pets
th: อาหารสัตว์เลี้ยง
vi: Đồ ăn thú cưng
zh_hans: 宠物食品
zh_hant: 寵物食品

# category_razor
source: Razor
de: Rasierer
es: Rasuradora
fr: Rasoir
id: Pisau Cukur
it: Rasoio
ja: カミソリ
ko: 면도기
pt_br: Aparelho de barbear
th: มีดโกน
vi: Dao cạo
zh_hans: 剃须刀
zh_hant: 刮鬍刀

# category_skincare
source: Skincare
de: Hautpflege
es: Cuidado de la piel
fr: Soin de la peau
id: Perawatan Kulit
it: Cura della pelle
ja: スキンケア
ko: 스킨케어
th: บำรุงผิว
vi: Chăm sóc da
zh_hans: 护肤
zh_hant: 保養品

# category_supplements
source: Supplements
de: Nahrungsergänzung
es: Suplementos
fr: Compléments
id: Suplemen
it: Integratori
ja: サプリ
ko: 영양제
pt_br: Suplementos
th: อาหารเสริม
vi: Thực phẩm chức năng
zh_hans: 营养补充剂
zh_hant: 保健品

# category_toothbrush
source: Toothbrush
de: Zahnbürste
es: Cepillo de dientes
fr: Brosse à dents
id: Sikat Gigi
it: Spazzolino
ja: 歯ブラシ
ko: 칫솔
pt_br: Escova de dentes
th: แปรงสีฟัน
vi: Bàn chải đánh răng
zh_hans: 牙刷
zh_hant: 牙刷

source: Change Theme
de: Design ändern
es: Cambiar tema
fr: Changer de thème
id: Ganti Tema
it: Cambia tema
ja: テーマ変更
ko: 테마 변경
pt_br: Alterar tema
th: เปลี่ยนธีม
vi: Đổi chủ đề
zh_hans: 更换主题
zh_hant: 更換主題

# check_in_n_days
source: Check in %lld days
de: In %lld Tagen prüfen
es: Revisar en %lld días
fr: À vérifier dans %lld jours
id: Periksa dalam %lld hari
it: Controlla tra %lld giorni
ja: あと%lld日でチェック
ko: %lld일 후 확인
pt_br: Verificar em %lld dias
th: ครบกำหนดในอีก %lld วัน
vi: Nhớ kiểm tra sau %lld ngày
zh_hans: %lld 天后提醒
zh_hant: %lld 天後檢查

source: Check today
de: Heute prüfen
es: Revisar hoy
fr: À vérifier aujourd’hui
id: Periksa hari ini
it: Controlla oggi
ja: 今日チェック
ko: 오늘 확인
pt_br: Verificar hoje
th: ควรตรวจวันนี้
vi: Kiểm tra hôm nay
zh_hans: 今天提醒
zh_hant: 今天檢查

source: Check tomorrow
de: Morgen prüfen
es: Revisar mañana
fr: À vérifier demain
id: Periksa besok
it: Controlla domani
ja: 明日チェック
ko: 내일 확인
pt_br: Verificar amanhã
th: ควรตรวจพรุ่งนี้
vi: Kiểm tra ngày mai
zh_hans: 明天提醒
zh_hant: 明天檢查

source: Current Theme
de: Aktuelles Design
es: Tema actual
fr: Thème actuel
id: Tema saat ini
it: Tema attuale
ja: 現在のテーマ
ko: 현재 테마
pt_br: Tema atual
th: ธีมปัจจุบัน
vi: Chủ đề hiện tại
zh_hans: 当前主题
zh_hant: 目前主題

# day_preset_30
source: 30 days
de: 30 Tage
es: 30 días
fr: 30 jours
id: 30 hari
it: 30 giorni
ja: 30日
ko: 30일
pt_br: 30 dias
th: 30 วัน
vi: 30 ngày
zh_hans: 30 天
zh_hant: 30 天

# day_preset_60
source: 60 days
de: 60 Tage
es: 60 días
fr: 60 jours
id: 60 hari
it: 60 giorni
ja: 60日
ko: 60일
pt_br: 60 dias
th: 60 วัน
vi: 60 ngày
zh_hans: 60 天
zh_hant: 60 天

# day_preset_90
source: 90 days
de: 90 Tage
es: 90 días
fr: 90 jours
id: 90 hari
it: 90 giorni
ja: 90日
ko: 90일
pt_br: 90 dias
th: 90 วัน
vi: 90 ngày
zh_hans: 90 天
zh_hant: 90 天

# day_preset_180
source: 6 months
de: 6 Monate
es: 6 meses
fr: 6 mois
id: 6 bulan
it: 6 mesi
ja: 6ヶ月
ko: 6개월
pt_br: 6 meses
th: 6 เดือน
vi: 6 tháng
zh_hans: 6 个月
zh_hant: 6 個月

# day_preset_365
source: 1 year
de: 1 Jahr
es: 1 año
fr: 1 an
id: 1 tahun
it: 1 anno
ja: 1年
ko: 1년
pt_br: 1 ano
th: 1 ปี
vi: 1 năm
zh_hans: 1 年
zh_hant: 1 年

# day_preset_custom
source: Custom
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
id: Khusus
it: Personalizzato
ja: カスタム
ko: 사용자 지정
pt_br: Personalizado
th: กำหนดเอง
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

# detail_favorite_toggle
source: Favorite
de: Favorit
es: Favorito
fr: Favori
id: Favorit
it: Preferito
ja: お気に入り
ko: 즐겨찾기
pt_br: Favorito
th: โปรด
vi: Yêu thích
zh_hans: 收藏
zh_hant: 最愛

# detail_hint_past_estimate
source: Past your own check estimate
de: Über deine eigene Prüfschätzung hinaus
es: Has superado tu propia estimación de revisión
fr: Vous avez dépassé votre propre rappel estimé
id: Sudah melewati perkiraan cek Anda
it: Oltre la tua stima di controllo
ja: 自分のチェック目安を過ぎています
ko: 본인이 설정한 확인 기준일이 지났습니다
pt_br: Passou da sua estimativa de verificação
th: เลยกำหนดที่คุณตั้งไว้แล้ว
vi: Đã quá ngày dự kiến kiểm tra của bạn
zh_hans: 已超过您设定的自查预估时间
zh_hant: 已超過你自己設定的檢查提醒

# detail_hint_replace_soon
source: Your check estimate is close
de: Deine Prüfschätzung ist bald erreicht
es: Se acerca tu estimación de revisión
fr: Votre rappel estimé approche
id: Perkiraan cek Anda sudah mendekati
it: La stima di controllo è vicina
ja: チェック目安が近づいています
ko: 확인 기준일이 가까워졌습니다
pt_br: Sua estimativa de verificação está próxima
th: ใกล้ถึงกำหนดที่คุณตั้งแล้ว
vi: Ngày dự kiến kiểm tra đến gần
zh_hans: 自查预估时间临近
zh_hant: 檢查提醒將至

# detail_memo_header
source: Memo
de: Notiz
es: Nota
fr: Note
ja: メモ
ko: 메모
pt_br: Anotações
th: บันทึกย่อ
vi: Ghi chú
zh_hans: 备注
zh_hant: 備註

# detail_notification_off
source: Off
de: Aus
es: Desactivado
fr: Désactivé
id: Mati
it: Spento
ja: オフ
ko: 끔
pt_br: Desligado
th: ปิด
vi: Tắt
zh_hans: 关闭
zh_hant: 關

# detail_notification_on
source: On
de: Ein
es: Activado
fr: Activé
id: Aktif
it: Acceso
ja: オン
ko: 켬
pt_br: Ligado
th: เปิด
vi: Bật
zh_hans: 开启
zh_hant: 開

# detail_repurchase_note
source: Note (optional)
de: Notiz (optional)
es: Nota (opcional)
fr: Note (facultatif)
id: Catatan (opsional)
it: Nota (facoltativa)
ja: メモ（任意）
ko: 메모(선택)
pt_br: Nota (opcional)
th: โน้ต (ถ้ามี)
vi: Ghi chú (tuỳ chọn)
zh_hans: 备注（可选）
zh_hant: 備註（選填）

# detail_repurchase_status
source: Repurchase
de: Nachkauf
es: Recompra
fr: Rachat
id: Beli lagi
it: Riacquisto
ja: リピート
ko: 재구매
pt_br: Comprar de novo
th: ซื้อซ้ำ
vi: Mua lại
zh_hans: 是否回购
zh_hant: 回購

# detail_row_category
source: Category
de: Kategorie
es: Categoría
fr: Catégorie
id: Kategori
it: Categoria
ja: カテゴリ
ko: 카테고리
pt_br: Categoria
th: หมวดหมู่
vi: Danh mục
zh_hans: 分类
zh_hant: 類別

# detail_row_check_estimate
source: Check Estimate
de: Prüfschätzung
es: Estimación de revisión
fr: Rappel estimé
id: Perkiraan Cek
it: Stima del controllo
ja: チェック目安
ko: 확인 기준일
pt_br: Estimativa de verificação
th: ประมาณการตรวจ
vi: Dự kiến kiểm tra
zh_hans: 自查预估
zh_hant: 檢查提醒

# detail_row_days_since_opened
source: Days since opened
de: Tage seit Öffnung
es: Días desde la apertura
fr: Jours depuis l’ouverture
id: Hari sejak dibuka
it: Giorni dall'apertura
ja: 開封からの日数
ko: 개봉 후 경과 일수
pt_br: Dias desde que abriu
th: วันนับจากเปิด
vi: Số ngày kể từ khi mở
zh_hans: 开封后天数
zh_hant: 開封後天數

# detail_row_finished_date
source: Finished date
de: Erledigt am
es: Fecha de terminado
fr: Date de fin
id: Tanggal selesai
it: Data di fine
ja: 使い切り日
ko: 사용 완료일
pt_br: Data de conclusão
th: วันที่ใช้หมด
vi: Ngày đã xong
zh_hans: 用完日期
zh_hant: 完成日期

# detail_row_notifications
source: Notifications
de: Mitteilungen
es: Notificaciones
id: Notifikasi
it: Notifiche
ja: 通知
ko: 알림
pt_br: Notificações
th: การแจ้งเตือน
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

# detail_row_opened_date
source: Opened Date
de: Öffnungsdatum
es: Fecha de apertura
fr: Date d’ouverture
id: Tanggal Dibuka
it: Data di apertura
ja: 開封日
ko: 개봉일
pt_br: Data em que abriu
th: วันที่เปิดใช้
vi: Ngày mở
zh_hans: 开封日期
zh_hant: 開封日期

# detail_row_remaining_estimate
source: Days until check
de: Tage bis zur Prüfung
es: Días hasta la revisión
fr: Jours avant la vérification
id: Hari sampai cek
it: Giorni al controllo
ja: チェックまでの日数
ko: 확인까지 남은 일수
pt_br: Dias até verificar
th: วันจนถึงกำหนดตรวจ
vi: Còn bao ngày tới ngày kiểm tra
zh_hans: 距离提醒天数
zh_hant: 距離檢查的天數

# detail_row_target_date
source: Check estimate date
de: Datum der Prüfschätzung
es: Fecha estimada de revisión
fr: Date du rappel estimé
id: Tanggal perkiraan cek
it: Data stimata del controllo
ja: チェック目安日
ko: 확인 기준일
pt_br: Data da estimativa de verificação
th: วันที่ประมาณการตรวจ
vi: Ngày dự kiến kiểm tra
zh_hans: 自查预估日期
zh_hant: 檢查提醒日期

# detail_row_usage_days
source: Usage days
de: Nutzungstage
es: Días de uso
fr: Jours d’utilisation
id: Lama pemakaian (hari)
it: Giorni d'uso
ja: 使用日数
ko: 사용 일수
pt_br: Dias de uso
th: วันใช้งาน
vi: Số ngày sử dụng
zh_hans: 使用天数
zh_hant: 使用天數

# favorite_badge
source: Favorite
de: Favorit
es: Favorito
fr: Favori
id: Favorit
it: Preferito
ja: お気に入り
ko: 즐겨찾기
pt_br: Favorito
th: โปรด
vi: Yêu thích
zh_hans: 收藏
zh_hant: 最愛

# field_category
source: Category
de: Kategorie
es: Categoría
fr: Catégorie
id: Kategori
it: Categoria
ja: カテゴリ
ko: 카테고리
pt_br: Categoria
th: หมวดหมู่
vi: Danh mục
zh_hans: 分类
zh_hant: 類別

# field_days
source: Days
de: Tage
es: Días
fr: Jours
id: Hari
it: Giorni
ja: 日数
ko: 일수
pt_br: Dias
th: วัน
vi: Ngày
zh_hans: 天数
zh_hant: 天數

# field_item_name
source: Item Name
de: Artikelname
es: Nombre del artículo
fr: Nom de l’article
id: Nama Item
it: Nome elemento
ja: アイテム名
ko: 아이템 이름
pt_br: Nome do item
th: ชื่อรายการ
vi: Tên mặt hàng
zh_hans: 物品名称
zh_hant: 項目名稱

# field_memo
source: Memo
de: Notiz
es: Nota
fr: Note
ja: メモ
ko: 메모
pt_br: Anotações
th: บันทึกย่อ
vi: Ghi chú
zh_hans: 备注
zh_hant: 備註

# field_notification
source: Notification
de: Mitteilung
es: Notificación
id: Notifikasi
it: Notifica
ja: 通知
ko: 알림
pt_br: Notificação
th: การแจ้งเตือน
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

# field_opened_date
source: Opened Date
de: Öffnungsdatum
es: Fecha de apertura
fr: Date d’ouverture
id: Tanggal Dibuka
it: Data di apertura
ja: 開封日
ko: 개봉일
pt_br: Data em que abriu
th: วันที่เปิดใช้
vi: Ngày mở
zh_hans: 开封日期
zh_hant: 開封日期

# field_photo
source: Photo
de: Foto
es: Foto
id: Foto
it: Foto
ja: 写真
ko: 사진
pt_br: Foto
th: รูปภาพ
vi: Ảnh
zh_hans: 照片
zh_hant: 照片

# field_use_within
source: Use Within
de: Nutzung
es: Usar antes de
fr: À utiliser sous
id: Gunakan dalam
it: Usa entro
ja: 使用目安
ko: 사용 기준
pt_br: Usar em até
th: ใช้ภายใน
vi: Dự kiến dùng trong
zh_hans: 预估使用周期
zh_hant: 使用期限參考

# finished_log_empty_subtitle
source: When you finish an item, it will appear here with gentle summaries.
de: Wenn du einen Artikel erledigst, erscheint er hier mit kurzen Zusammenfassungen.
es: Cuando termines un artículo, aparecerá aquí con resúmenes sencillos.
fr: Quand vous terminez un article, il apparaîtra ici avec de petits récapitulatifs.
id: Saat Anda menyelesaikan sebuah item, item itu akan muncul di sini bersama ringkasan singkatnya.
it: Quando termini un elemento, apparirà qui con riepiloghi chiari.
ja: 使い終わったアイテムが、やさしいまとめと一緒に表示されます。
ko: 사용을 마친 아이템이 여기에 부드러운 요약과 함께 표시됩니다。
pt_br: Quando você concluir um item, ele aparecerá aqui com resumos simples.
th: เมื่อทำเครื่องหมายว่าใช้หมด รายการจะอยู่ที่นี่พร้อมสรุปสั้น ๆ
vi: Khi bạn đánh dấu đã xong một mặt hàng, mục đó sẽ xuất hiện tại đây cùng tóm tắt ngắn gọn.
zh_hans: 当您将某件物品标记为已用完时，它会出现在这里，并附有简要汇总。
zh_hant: 用完的項目會與摘要一起顯示在此。

# finished_log_empty_title
source: No finished items yet
de: Noch keine erledigten Artikel
es: Aún no hay artículos terminados
fr: Pas encore d’articles terminés
id: Belum ada item selesai
it: Nessun elemento terminato
ja: まだ使い切りログはありません
ko: 아직 사용 완료 기록이 없습니다
pt_br: Nenhum item concluído ainda
th: ยังไม่มีรายการที่ใช้หมด
vi: Chưa có mặt hàng đã xong
zh_hans: 尚无已用完项目
zh_hant: 尚無用完記錄

# finished_log_title
source: Finished Log
de: Erledigt-Protokoll
es: Registro de terminados
fr: Historique terminé
id: Log Selesai
it: Registro terminati
ja: 使い切りログ
ko: 사용 완료 기록
pt_br: Histórico de concluídos
th: บันทึกที่ใช้หมด
vi: Nhật ký đã xong
zh_hans: 已用完记录
zh_hant: 用完記錄

# finished_status
source: Finished
de: Erledigt
es: Terminado
fr: Terminé
id: Selesai
it: Terminato
ja: 使い切り
ko: 사용 완료
pt_br: Concluído
th: ใช้หมดแล้ว
vi: Đã xong
zh_hans: 已用完
zh_hant: 已用完

# finished_summary_average_format
source: %d days avg
de: Ø %d Tage
es: Promedio %d días
fr: Moyenne %d jours
id: %d hari rata-rata
it: Media %d giorni
ja: 平均 %d日
ko: 평균 %d일
pt_br: média de %d dias
th: เฉลี่ย %d วัน
vi: Trung bình %d ngày
zh_hans: 平均 %d 天
zh_hant: 平均 %d 天

# finished_summary_count_format
source: %d finished
de: %d erledigt
es: %d terminados
fr: %d terminés
id: %d selesai
it: %d terminati
ja: 使い切り %d件
ko: 완료 %d개
pt_br: %d concluídos
th: ใช้หมด %d ชิ้น
vi: %d mặt hàng đã xong
zh_hans: 已用完 %d 件
zh_hant: 已用完 %d 件
